
-- 각 학생당 상품분류별로 30개씩의 데이터를 모아서 이메일로 제출할 것..

-- 예를 들어) 자신의 상품 분류가 소설/시(110)면, 이미지의 이름은 110_001.PNG ~ 110_030.PNG

-- 230_001.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'울보 엄마',
13000,
200,
'권미나',
'규장',
'2022-05-03',
'230_001.PNG',
'『바보 엄마』의 기도에 가득했던 ‘눈물’의 이야기

출산과 입양으로 얻은 여섯 남매를 말씀 암송의 홈스쿨링으로 키운 권미나 사모의 자녀 양육 두 번째 이야기. 전작에서 자신의 부족함을 통해 더욱 드러난 하나님의 지혜를 고백한 저자는 이번 책에서 늘 그의 기도에 가득했던 ‘눈물’을 통해 하나님의 은혜를 전한다. 그저 슬프고 힘들어서 흘린 눈물이 아니라 자녀를 살리는 능력과 기적과 소망이 된 눈물의 이야기이다.

아이를 키우는 것이 눈물 없이 되는 일이던가. 한 명 한 명, 어떤 자녀도 예외 없이 부모가 절박한 눈물로 기도해야 할 일들이 다 있다. 저자는 그 막막한 자녀 고난이 기실 ‘끝장’이 아니라 “지금!”이라는 하나님의 사인임을 알게 되었다. 고난이 하나님의 신호탄이라면 눈물은 부모가 하나님을 향해 쏘아 올리는 조명탄이다. 하나님은 캄캄한 고난 속에 엎드린 자를 그 눈물로 찾아내신다. 뒤틀린 자식 사랑으로 가정과 사회가 병들어가는 이 시대에 하나님은 진정 그분만을 의지하며 자녀와 다음세대를 위해 울어줄 자를 찾고 그를 통해 일하신다.

하나님이 저자인 울보 엄마를 통해 들려주신 많은 음성에는 그분의 안타까운 마음이 고스란히 담겼다. “이 아이를 향한 완벽한 계획이 바로 나에게 있는데 왜 묻지 않느냐”라는 하나님의 음성이 어떤 이에게는 소망의 권면이 되고 어떤 이에게는 엄중한 책망으로 들릴 것이다. 특별히, 자녀를 위해 울어주기보다 성마르게 화를 내는 이들에게도 이 책을 권한다. 하나님이 눈물을 통해 어떻게 일하시는지, 하나님이 왜 울보 엄마들을 사랑하시는지, 하나님이 내게 무엇을 그리도 깊이 안타까워하시는지 하나씩 깨달아질 때마다 영적 안구건조증으로 메말랐던 두 눈에 다시금 눈물이 솟구치고 말 것이다.'
);
-- 230_002.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'예수 그리스도 전기',
48000,
130,
'크레이그 s. 키너',
'새물결플러스',
'2022-04-30',
'230_002.PNG',
'본서는 신약 배경사 및 주석 분야에서 세계적 신약학자로 활동 중인 크레이그 키너가 자신이 집필한 저작 가운데서도 특히 중요하게 생각하는 역작이다. 그는 정경에 있는 복음서가 실제로 무슨 종류의 문헌이며 1세기 사람들이 그것들을 어떻게 받아들였을지에 대해 탁월한 논증을 전개한다. 저자는 고대 문헌들을 꼼꼼히 살핀 후 사복음서가 당시의 기준에 비추어볼 때 역사적인 정보를 담은 고대 전기로서 믿을 만한 자료임을 훌륭하게 보여준다.'
);
-- 230_003.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'사랑으로 길을 내다',
14000,
128,
'윤상혁',
'두란노',
'2021-11-117',
'230_003.PNG',
'가족과 북한에서 13년간 살면서 크리스천 NGO 공동체와 함께 여러 사역을 하며 아픈 사람을 치료하고 있는 윤상혁 교수의 놀라운 삶과 감동을 담은 책이다. 대학 시절, 하나님의 사랑에 붙들린 저자는 불가능에 도전하는 삶의 연속이었다. 열등감 가득했던 난독증 학생이 미국 유학에 도전, 척추 치료 관련 박사학위를 받은 사실만으로도 은혜가 아니고는 설명할 수 없다.

아무도 가려 하지 않는 북한에 가서 살게 된 것은 저자 아내의 오랜 꿈 때문이다. 미국인이지만 한국에서 자란 그녀는 청소년기에 정체성 혼란으로 늘 괴로워했다. 그러던 중 한 수련회에서 “북한이 너의 집이다”라는 하나님의 놀라운 말씀을 듣게 되었다. 이후 그녀는 지나온 삶이 이해가 되었고 북한에서 사는 것을 꿈꾸며 믿음으로 기다렸다. 2007년 4월, 마침내 길이 열렸고 저자 부부는 그 땅을 위해 삶을 드리기로 결심했다.'
);
-- 230_004.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'천천히 가라, 숨 쉬며 그리고 웃으며',
16000,
230,
'틱낫한',
'담앤북스',
'2022-04-18',
'230_004.PNG',
'“나는 붓다께서 진작부터 여기 계신다고 생각한다. 당신이 충분하게 마음을 챙기면 모든 것 안에, 특히 승가 안에 있는 붓다를 볼 수 있다. (…) 우리가 마음을 챙겨서 하는 모든 발걸음, 모든 호흡, 모든 말들 그대로가 붓다의 나타나심이라고 나는 생각한다. 다른 곳에서 붓다를 찾지 마라. 당신 인생의 모든 순간에 마음 챙겨 살아가는 방식, 그 안에 그분이 있다.” -틱낫한

틱낫한 스님이 남기고 간 사랑과 지혜의 메시지,
입적 후 국내 첫 출간되는 화제의 신간!

틱낫한 스님은 티베트의 정신적 지도자인 달라이 라마와 함께 "살아 있는 부처", "영적 스승"으로 불리는 동시에 선불교의 위대한 스승, 세계적인 평화운동가로 꼽혔다. 갈등과 대립, 분열이 점점 극으로 치닫는 작금의 시대 상황을 생각할 때 올 1월에 전해진 그의 입적 소식은 적지 않은 이들의 가슴에 더욱 깊은 아쉬움을 남겼다.

그런 가운데 지난 2월, 미국에서는 『Go Slowly, Breath and Smile』이라는 틱낫한 스님의 신간이 출간되어 화제를 모았다. 이 책은 내면 깊은 곳에서부터 길어 올린 틱낫한 스님의 사랑과 지혜의 메시지, 그리고 그의 가르침에 깊은 영감을 받아 이를 콜라주 방식의 아름다운 작품으로 탄생시킨 아티스트 라샤니 레아의 그림을 함께 담았다. 그녀의 말에 따르면 틱낫한 스님은 라샤니 레아가 그린 “그림의 색깔과 추상적 디자인에 자신의 말을 섞어 놓는 방식”을 좋아했다고 한다. 이처럼 독자들은 한 편의 시 혹은 한 곡의 노래 같은 틱낫한 스님의 메시지와 이를 특별한 감각과 개성적인 컬러로 표현한 라샤니 레아의 콜라주를 함께 접함으로써 한층 다양하게 열린 감각으로 참된 깨달음의 메시지를 받아들일 수 있을 것이다.'
);
-- 230_005.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'인도 불탑',
22000,
101,
'송봉주',
'담앤북스',
'2022-02-14',
'230_005.PNG',
'‘탑’은 붓다를 가리키는 상징적 조형물이자 붓다에 대한 존경심과 깊은 신앙으로 쌓아 올린 하나의 ‘문화’이다. 특히나 불교 신자에게는 신앙생활에서 빼놓을 수 없는 중추적인 존재이다. 불교 미술을 전공하며 탑에 대해 개인적으로 관심을 가지던 저자는 본격적으로 이를 연구하게 되면서 자신이 참조했던 자료들에서 많은 부분에 오류가 있음을 발견하고 인도, 파키스탄, 중국을 직접 답사하러 머나먼 여정을 떠난다. 그리고 불교가 시작된 근원지이자 석존의 성지인 인도 유적을 탐사하며 석가모니 부처님의 유골을 봉안한 분묘이자 기념비인 ‘스투파Stupa’라는 새로운 존재를 알게 된다. 스투파는 우리에겐 ‘탑塔’, ‘탑파塔婆’ 등으로 알려져 있다. 저자는 인도 곳곳을 답사하며 스투파의 형태와 기원, 구성 요소 등을 눈으로 담고 사진과 글로 기록하며 직접 인도 불탑의 역사를 다시 정리해 나간다. 『인도 불탑』은 저자가 직접 눈으로 확인하고 기록하며 치열하게 연구한 엄청난 자료들을 추려 500페이지라는 거대한 연구 보고서로 정리한 책이다.'
);
-- 230_006.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'골리앗 끝장내기',
13000,
210,
'루이 가글리오',
'두란노',
'2018-08-14',
'230_006.PNG',
'“이길 재간이 없는데 뭐하러 힘을 빼? 적당히 살자, 다들 그러고 살아.” 삶을 위협하는 골리앗과의 위태위태한 동거에 길들여진 이 시대. 『골리앗 끝장내기』는 매일같이 괴롭힘 당하면서도 막상 겨룰 엄두가 안 나서 속수무책으로 놔두는 거인들이 우리에게도 있는지 묻는다. 친숙한 다윗과 골리앗 이야기를 통해, 현대인들의 5가지 대표 골리앗, ‘두려움, 거절감, 안일함, 분노, 중독’과의 사투를 현장감 있게 다뤘다. 눈에 띄는 사역의 성공을 거뒀음에도 한편으로는 극심한 ‘불안 장애’에 시달렸던 저자는 이 책에서 자신의 분투를 솔직하게 공개하며, 우리 삶에 자리 잡은 거인들과 미뤄 둔 싸움을 시작하도록 도전한다.'
);
-- 230_007.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'사랑이 필요해서 그래',
11000,
186,
'김복유',
'두란노',
'2020-10-21',
'230_007.PNG',
'‘잇쉬가 잇샤에게’ ‘나는 사마리아 여인에게 말을 건다’의 작곡가,
싱어송라이터 김복유가 들려주는 하나님과의 동행 일기

남들 눈치 많이 보고 연약했던 작은 꼬마가 사랑의 예수님을 만나 그분을 소개하는 일을 하기까지

이 책은 떠오르는 CCM 루키, 김복유의 첫번째 묵상 에세이다. 어려웠던 어린 시절부터 결혼하고 한 가정의 가장이 되기까지, 그리고 방황하던 청년기를 지나 신랑되신 주님을 전하는 찬양 사역을 하기까지 그의 삶을 인도하신 하나님과의 경험을 솔직, 유쾌하게 담아냈다. 그의 노래가 그러하듯 그의 글에도 하나님을 향한 순수한 사랑과 열정이 들어 있다.

신앙의 여정 속에는 앞이 보이지 않는 것 같은 순간도, "도대체 이 아픔은 언제 끝나나" 하는 순간도 있다. 하지만 주님은 그 모든 순간과 그 과정을 지켜보시고 함께하신다. 저자는 삶의 여러 순간 속에서 만난 하나님을 특유의 일상적이지만 톡톡 튀는 언어로 풀어내고 있다. 페이지를 한 장 한 장 넘기다 보면 그의 삶을 인도하신 "그의 하나님"이 어느새 내 곁에서 나와 함께하시는 "나의 하나님"이 되심을 발견하게 될 것이다.'
);
-- 230_008.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'다시 만날 거야',
13000,
162,
'잭 빈츠',
'가톨릭출판사',
'2019-02-02',
'230_008.PNG',
'귀여운 강아지, 고양이들의 사랑스러운 모습이 가득 담긴 한 권의 포토 갤러리

이 책에는 보고만 있어도 엄마 미소, 아빠 미소가 절로 나는 귀엽고 깜찍한 강아지, 고양이들의 모습이 담긴 사진들이 가득 들어 있다. 자연 속에서 뛰어놀고, 장난감을 굴리며 재간을 부리고, 가족의 품 안에 포근히 안겨 있는 강아지, 고양이들의 사진을 보는 것만으로도 일상에 지쳐 딱딱해진 마음이 따스하게 녹는 순간들을 선사받을 수 있을 것이다.

이 책은 반려동물과 가족을 이루며 살아가는 독자들이 마음을 열고 공감할 수 있는 글과 사진이 어우러진 한 권의 포토 갤러리이다. 갤러리의 문을 열고 들어오는 사람들에게 이 책은 충실한 쉼터가 되어 줄 것이다. 짧은 말을 건네도 마음을 꽉 채워 주고, 열 마디 말보다는 따뜻한 온기를 품은 손길과 진실한 눈빛으로 내 옆에 있어 주는 오랜 친구처럼 말이다.'
);
-- 230_009.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'트라우마는 어떻게 치유되는가',
1900,
253,
'김규보',
'생명의말씀사',
'2022-03-31',
'230_009.PNG',
'
이 책은 모든 인간은 트라우마에서 결코 예외가 될 수 없다는 관점에서 시작하며 트라우마의 일상성, 예측불가성, 주관성, 파괴성, 은폐성 등의 속성에 주목한다. 특히 트라우마를 질병(disease)의 관점에서 인간의 문제를 바라보는 좁은 의미의 관점을 지양하는 점이 이 책의 특징이라 볼 수 있다. 신학과 심리학을 함께 전공한 저자는 트라우마를 기독교 병리학, 즉 성경적 관점(기독교 실재로서 인간의 모든 고통의 문제는 궁극적으로 타락, 곧 죄로부터 비롯되었다는 관점)에 기초해 바라본다. 하나님의 형상으로 창조된 질서의 왜곡(dis-order)이라는 측면에서 트라우마를 탐구하는데, 이처럼 출발 지점부터 다른 까닭에 이 책 곳곳에는 트라우마가 그리스도 안에서 어떻게 치유되며 자유와 생명으로 나아갈 수 있는지에 대한 메시지가 담겨 있다. 한마디로, 심리학 전문가의 연구서이자 따뜻한 하나님의 위로의 말씀이 빼곡히 적힌 편지와도 같다.'
);
-- 230_010.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'로사르믹제',
16000,
199,
'달라이 라마',
'담앤북스',
'2022-05-03',
'230_010.PNG',
'
“마음의 과학인 붓다의 가르침을 듣고 마음 깊이 생각하여 실천하고 싶다면 먼저 그 방법을 잘 알아야 합니다” -달라이 라마

논리적이고 체계적인 교학과 논장, 철저하고 정밀한 수행 체계 등
인류 최고의 지성의 전당 날란다 대학의 학통을 그대로 계승한
티베트 불교 수행(현교에서 밀교까지)의 스테디셀러!

불기 2566년 부처님오신날을 맞이하여 티베트 불교철학의 기본입문서이자 티베트의 스테디셀러인 『로사르믹제』가 젊은 세대들도 쉽게 이해할 수 있는 한글 용어로 번역 출간되었다.

『로사르믹제』는 티베트어로 ‘새로운 마음의 눈을 여는 말씀’이라는 뜻을 가지고 있다. 이 작품을 번역한 달라이 라마의 제자인 게셰 소남 초펠 스님은 티베트 겔룩빠 최고의 공인된 불교철학 박사학위’인 게셰(선지식·삼장법사)이자 밀교 자격증을 가지고 있는, 달라이 라마에 소속된 엘리트 그룹인 ‘텐진 갸초 학자’로서 에모리 대학교에서 영어와 뇌과학을 공부한 과학자이기도 하다. 역자는 「옮긴이의 말」을 통해 “이 책의 내용을 그대로 한국의 독자들에게 잘 전달하기 위해 최선을 다했다. 불교 개념을 어려워하는 분들을 위하여 쉬운 한글로 번역하려고 노력”했다고 밝혔다. 그만큼 티베트 경전들과 논서들은 쉬운 티베트어로 되어 있고, 산스크리트에서 유래한 깊고 오묘한 개념들도 티베트어로 잘 번역되어 있어 일반 불자들도 편안히 읽을 수 있다. 때문에 이 책은 수행을 시작하기 위해 관정(입문식)을 받는 티베트 불자들이 많이 읽는 책으로도 잘 알려져 있다.
'
);
-- 230_011.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'우리는 혼자가 아닙니다',
15000,
209,
'손희송',
'가톨릭출판사',
'2021-08-08',
'230_011.PNG',
'우리 삶 곳곳에 함께하시는
‘따뜻한 동행자’ 하느님을 소개합니다

가정에서, 학교에서, 직장에서 그리고 인간관계에서 우리는 시시때때로 어려움에 빠진다. 언제, 어디서, 어떤 문제가 터질지 인간은 알 수 없기에 이에 대한 불안감이 일상생활에 짐이 되기도 한다. 그런데 의외로 현실적인 해결책을 필요로 하는 상황은 많지 않은 것 같다. 사실 고통의 순간 우리에게 진정 힘이 되는 것은 우리가 느끼는 고통의 깊숙한 곳을 알아주고, 어루만져 주는 따뜻한 마음 씀이 아닐까.

《우리는 혼자가 아닙니다》는 그렇게 우리 인생길에 ‘따뜻한 동행자’가 되어 주시는 하느님에 대해 조곤조곤 이야기하는 ‘신앙 충전 에세이집’이다. 삶에 지쳐 우리의 믿음이 시들해질 때, 체념과 낙담의 무게에 짓눌려 꼼짝할 힘도 없을 때 믿음과 기력을 충전해 주는 이 책은 서울대교구 손희송 주교의 사제 서품 25주년을 기념하는 책이기도 하다. 지난 10년간 가톨릭출판사의 스테디셀러로서 꾸준하게 가톨릭 독자들의 사랑을 받아왔던 만큼 이번 개정을 통해 양장 표지로 새 단장하여 독자들이 가까운 데 두고 오래 보기 좋도록 하였고 편하게 읽히도록 책 속의 글들을 재편집하였다.'
);
-- 230_012.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'가슴 뛰는 부르심',
16000,
258,
'이찬수',
'규장',
'2022-04-15',
'230_012.PNG',
'
우리는 너무 복잡한 것이 문제다
하나님의 부르심에 단순하게 순종할 때
하나님이 마침내 이루신다!

뜬금없이 “너는 너의 고향과 친척과 아버지의 집을 떠나 내가 네게 보여줄 땅으로 가라”라는 명을 받은 아브라함. 이런 당황스러운 명령을 받고 아브라함이 참 난감했겠다는 생각을 하는데, 내 눈에 확 들어오는 구절이 있었다.

“아브람이… 가나안 땅으로 가려고 떠나서 마침내 가나안 땅에 들어갔더라”(창 12:5)

아브라함의 복잡한 심경과 과정이 다 생략된 간단한 서술문을 읽으면서 나의 복잡한 머릿속도 정리되었다. 더군다나 “마침내 가나안 땅에 들어갔더라”라는 서술의 출발이 그 앞에 나오는 4절임을 알게 되었을 때, 내 머리가 쓸데없이 너무 복잡한 것이 문제였음을 알게 되었다.

“이에 아브람이 여호와의 말씀을 따라갔고…”(창 12:4)

‘떠나라’는 말씀 앞에 ‘복잡하지 않은 순종’과 그런 순종을 통해 얻은 ‘단순한 결과’였다. 내게 부여된 ‘일만성도 파송운동’이라는 큰 숙제도 이 공식대로 따르기로 했다. 그 이후에 전 교인과 함께 아브라함을 공부하기 시작했다. 말씀을 준비하는 한 주 한 주가 내 삶에 던져주시는 하나님의 지침의 말씀이었고, 순종할 때 허락해주시는 ‘마침내’의 기쁨의 시간이었다.
- 프롤로그 중에서
'
);

-- 230_013.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'사이에서',
10000,
650,
'송용원',
'IVP',
'2022-04-07',
'230_013.PNG',
'“꿀처럼 달콤하고 사자처럼 위험한 책이다!
부드럽게 속삭이다 느닷없이 비수를 들이대고, 존재의 기반을 흔들어 놓는다.”

‘실상과 허상’ ‘고난과 행복’ ‘선과 악’ ‘시간과 영원’ 사이를 오가며 끝없이 흔들리는 그리스도인의 삶. ‘끼인 자’로 살아가는 삶은 예수를 따르는 이들의 필연이다. ‘사이’는 위태롭고 불안한 곳이지만, 동시에 기쁨과 은혜의 자리다. 그 틈바구니에서 치열하게 분투하는 이들에게 신학적 통찰과 위안을 건넨다.

이 책에는 저자가 ‘사이’의 삶을 통과하며 길어 올린 신학과 신앙이 고루 담겨 있다. 아울러 인문학, 소설, 신학 등 풍부한 인용이 책에 고르게 녹아들어 저자의 메시지를 단단하게 붙든다. 책을 통해 우리는 ‘사이에서’의 삶과, 그곳의 기쁨과 은혜에 대해 살펴볼 수 있다.'
);
-- 230_014.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'부모면허',
15000,
356,
'박인경',
'규장',
'2021-04-19',
'230_014.PNG',
'
“부모는 저절로 되지 않는다. 부모도 배워야 한다!”
하나님이 자녀 안에 심어두신 무한한 가능성과 잠재력을 발견하는 기쁨

한홍 목사·송태근 목사·박상진 교수·이정숙 교수·김인자 소장 추천

이 땅의 많은 부모들이 ‘학부모’로만 살아간다. 저자는 부모에게는 양육자, 상담가, 코치, 영적 리더 등 하나님이 맡기신 다양한 역할이 있고, 이를 감당하기 위해 ‘부모 됨’의 의미를 제대로 알아야 한다고 일깨운다. 그러면서 “부모에게도 면허가 필요하다”고 주장한다. 하나님께서는 그분의 사명을 가진 자녀를 부모에게 맡기셨고, 큰 권한을 위임하셨다. 그렇기에 부모는 그 힘을 바르게 사용하기 위해 구체적인 방법을 배워야 하며, 이것이 바로 ‘부모 면허’의 기본 의미이다. 저자는 이 책에서 성경적이고 전문적인 부모 교육과 훈련을 통해 구체적인 의사소통 기술과 관계와 소통의 면허를 취득하라고 강권하며 실제적인 방법을 제시해준다. 자녀를 어떻게 키워야 할지 막막한 초보 부모는 물론 자녀와 대화가 도무지 안 통한다는 사춘기 자녀의 부모에게 이 책이 확실한 도움의 실마리가 되어줄 것이다.'
);
-- 230_015.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'깨어진 그릇',
12000,
267,
'김태훈',
'규장',
'2021-10-28',
'230_015.PNG',
'
“깨어진 그릇 같은 제 인생을 드립니다!”
고난 중에도 전부를 드린 김태훈 선교사의 말씀을 살아내는 삶

의과대학 재학시절 복음을 깊이 깨닫고 선교적 부르심의 소망을 키워오던 김태훈 선교사는 젊은 날 모두가 선망하던 외과의사 자리를 내려놓고 하나님 음성에 순종하여 아프리카로 떠났다. 그러나 이듬해 마흔 생일을 앞두고 파킨슨병을 진단받고 눈물로 기도하던 중 ‘네 깨어짐 때문에 내가 너를 택했다’ 말씀하시는 주님 음성에, 깨어진 그릇 같은 인생이지만 전부를 드리겠다고 다짐했다. 그의 간절한 신앙고백이 담긴 이 책은, 위기와 고난 속에서도 오직 부르심을 따라 말씀을 살아내는 것이 우리가 드릴 평생의 예배요, 깨뜨릴 옥합임을 보여준다. 방글라데시와 남수단을 거쳐 에티오피아 전문인 자비량 선교사이자 국제 보건의료 전문가로 사역하기까지 그가 걸어온 순종과 고난의 걸음걸음이 담겨있다.'
);
-- 230_016.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'페이지 처치',
15000,
188,
'신재웅',
'규장',
'2021-01-11',
'230_016.PNG',
'
구겨진 종이 같은 내 삶의 저자를 하나님으로 바꾸다
평범한 일상도 하나님과 함께하시면 새로운 이야기 됩니다

이 책은 인생의 주인이신 하나님과 동행할 때, 그 삶의 예배 가운데서 흘러나오는 일상의 은혜와 하나님을 깊이 묵상하게 한다. 매일 정성스럽게 정제한 묵상의 글을 SNS에 올리며 3.4만 팔로워와 함께 나누어온 저자는 우리가 주인이 되어 사는 삶은 구겨진 종이와 같지만, 쥐고 있던 펜을 하나님께 드리고 그분을 의지할 때 하나님은 우리의 삶에 하나님나라 이야기, 가장 풍성하고 아름다운 이야기를 써내려 가신다는 사실을 짚어준다. 우리의 이야기를 쓰시는 하나님을 기대하며 매일의 삶 속에서 하나님을 누리길 원하는 독자들에게 일독을 권한다.'
);
-- 230_017.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'보통의 질문들',
13000,
333,
'조재욱',
'토기장이',
'2021-04-12',
'230_017.PNG',
'
인스타그램 [물음에 답하다]를 통해
많은 팔로워들에게 힘과 위로를 주고 있는 조재욱 목사의 책!

자존감을 지키는 건 왜 이렇게 힘든 걸까?
노력해도 안 되는 이 세상, 어떻게 살아가야 할까?
도무지 안 맞는 사람과 어떻게 지내야 할까?
나를 향한 하나님의 뜻은 도대체 무엇일까?

인생의 막막함 가운데 던지는 보통의 질문들…

그 답을 찾아가는 과정 가운데
늘 나와 함께하셨던 하나님을 발견하다'
);
-- 230_018.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'쓰담쓰닮 로마서',
8000,
538,
'햇살콩',
'규장',
'2020-08-31',
'230_018.PNG',
'
“쓰고 담으세요, 쓰고 닮아가세요!”
성경 말씀을 쓰면서 예수님을 닮아가는
햇살콩 ‘쓰담쓰닮’ 필사묵상노트 시리즈

개인의 영적 성장을 위한 성경 필사는 통독과 묵상만큼이나 중요하다. 『쓰담쓰닮 로마서』는 단순히 성경 본문을 따라 쓰는 데 그치지 않고 묵상도 함께 할 수 있는 ‘필사묵상노트’이다. SNS에서 12만여 구독자에게 날마다 복음의 씨앗을 심는 햇살콩의 묵상과 일러스트와 캘리그라피가 실려있다. 또 독자가 ‘나의 묵상’에 마음에 남는 구절이나 기도제목 등을 적을 수 있게 했다.'
);
-- 230_019.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'날마다',
13000,
685,
'서승직',
'두란노',
'2022-03-23',
'230_019.PNG',
'
“날마다 말씀을 가까이하는 평범한 날들이 쌓여
특별한 삶을 살아가는 비범한 날들을 만든다.”

유기성, 하정완, 김병삼, 임용택 목사 적극 추천

날마다 은혜를 경험하기는 어려워도, 날마다 말씀을 볼 수는 있다.
날마다 변화를 느끼기는 어려워도, 날마다 말씀을 들을 수는 있다.
날마다 꾸준히 보고 듣는 말씀으로 우리의 삶은 달라진다.
'
);
-- 230_020.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'준비하고 있으라',
15000,
393,
'김남국',
'규장',
'2021-08-09',
'230_020.PNG',
'
마지막 때 믿음을 지키기 위해 지금 준비하라!
내가 너를 지켜 시험의 때를 면하게 하리라

"버티고 지켜라 준비하는 자는 피할 수 있다“
마지막 때의 환난은 이전에도 없었고 이후에도 없을 큰 환난이다. 그런데 그 환난을 은혜로 피하고 하나님이 보호해주시는 자들이 있다. 바로 하나님의 말씀을 지키는 자들이다. 다시 말해 하나님의 말씀을 따라 살아가는 자들이다. 저자는 환난이 너무 커서 무너지는 것이 아니라 환난을 이길 만한 실력이 없어서 무너지는 것이라고 말한다. “내 신앙이 고작 이것밖에 안 됐다니….” 재난의 시대에 쓰러져서 탄식하는 성도들이 있다면, 마지막 때를 통과하기 위해 이렇게 믿고 이렇게 준비하라고 강조하는 저자의 천국 준비 메시지에 귀 기울여보기를 바란다.'
);
-- 230_021.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'다시, 게으름',
13000,
1022,
'김남준',
'생명의말씀사',
'2021-05-15',
'230_021.PNG',
'
40만 독자를 울린 초베스트셀러 『게으름』의 다음 이야기
2003년 출간된 이래 도합 202쇄 약 40만 부가 판매된
베스트셀러이자 스테디셀러인 『게으름』의 뒷이야기를
새로운 형식과 파격적 문체로 전합니다.

신앙은 하나님을 향해 의미 있게 사는 것
의미를 찾았는데 게으르게 살 수 없지 않은가?
인생의 끝에서 홀로 남겨지는 순간, 있었던 것들은 없어지고 없었던 것은 나타날 그때,
“하나님, 내 영혼을 받으소서!”라고 기도할 수 있는 자가 되기를.
잘 살려고 애쓴 사람, 하나님의 사랑으로 그렇게 산 사람이 되기를.
살아야 할 이유가 죽을 이유만큼 분명한 사람으로 살기를.
그래야 그대 행복할 것이기에.

우리가 이야기하는 동안에도 시샘하는 시간은 흘러갈지니.
이날을 붙들라. 가능한 한 내일을 적게 믿으면서.
호라티우스(Quintus Horatius Flaccus)

우리가 받은 인생이 짧은 것이 아니라 우리가 그렇게 만드는 것이다.
인생의 시간이 모자라는 것이 아니라 우리가 낭비하는 것이다.
세네카(Lucius Annaeus Seneca)'
);
-- 230_022.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'쓰담쓰닮 바울서신',
10000,
947,
'햇살콩',
'규장',
'2021-08-13',
'230_022.PNG',
'
말씀이신 주님을, 손으로 새기고 마음에 담고
온전히 닮아가는 시간

쓰고 담으세요!
한 구절 한 구절 천천히 읽고 필사하면서
하나님 말씀을 마음에 담으세요.

쓰고 닮아가세요!
정성껏 새기며 깊이 묵상할 때
내 삶에 말씀이 숨쉬고 그분을 닮아가는 은혜가 깃듭니다.

쓰담쓰닮
하나님의 말씀이 당신을 위로하고 삶에 등불이 됨을 경험하십시오.'
);
-- 230_023.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'네 생각보다 더 너를 사랑해',
14000,
864,
'이단비',
'규장',
'2021-02-08',
'230_023.PNG',
'
어린아이처럼 예수님과 누리는 ‘알콩달콩’ 친밀함과 사랑 이야기

거듭난 그리스도인이라면 각자 하나님을 만난 소중한 경험이 있다. 그런데 광대하신 그분을 더욱 경험하지 못하고 자신의 경험에만 멈춰 선 경우도 많은 듯하다. 그런 이들에게 이 책은 놀랍고, 어색하기도 하고, 이 책에 담긴 수많은 질문을 드리며 주님과 마음을 나눈 작가가 부러워지기도 할 것이다.'
);
-- 230_024.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'내려놓음',
15000,
657,
'이용규',
'규장',
'2021-04-09',
'230_024.PNG',
'
내려놓음, 하나님께 인생을 맡기고
진정한 쉼과 평안 누리기

15주년을 맞아 리커버 에디션으로 돌아온 베스트셀러 『내려놓음』. 한국 기독 출판계에 한국 기독 작가의 책으로는 근 20년간 최대 판매 부수를 기록한 이 책은 2006년 출간 이래 76만 부 이상 판매, 후속작 『더 내려놓음』과 『같이 걷기』까지 120만이 넘는 독자에게 읽혔다. 기독인뿐 아니라 많은 비기독인도 찾는 이 책은 중국어, 몽골어, 인도네시아어, 영어 역본으로도 출간되어 전 세계인의 사랑을 받고 있다.

“너는 내려놓으라, 내가 채워주리라!”라는 하나님 말씀에 겸손히 순종함으로 하버드 명예와 안락한 미래의 보장, 인간의 기대를 전부 내려놓고 선교사로 헌신한 ‘천국 노마드’ 이용규 선교사. 그가 전하는 내려놓음의 진수는 자기 삶을 책임지려 애쓰는 현대인들에게 하나님께 인생을 맡기어 진정한 쉼과 평안을 누리는 방법을 제시한다. 출간 이후 15년의 이야기를 농축한 저자의 서문에는 내려놓음의 성경적 의미와 통찰을 담아 완성도를 높였다.'
);
-- 230_025.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'달마어록',
28000,
1024,
'보리달마',
'불광출판사',
'2020-12-15',
'230_025.PNG',
'
중국 선종의 초조, 보리달마의 법문을 엮은 기록 ‘달마어록’!
『이입사행론』·『혈맥론』·『관심론』·『오성론』의
네 가지 문헌에 숨겨져 있는 초기 선종의 사상을 읽는다

한국불교의 대표적인 수행법인 ‘참선’의 시작을 거슬러 올라가다 보면 필연적으로 만나게 되는 인물이 있다. 바로 보리달마이다. 경전에 의지하여 깨달음을 구하였던 다른 불교 종파들과 달리 ‘마음이 곧 부처’라고 말하며 ‘마음’을 들여다보는 수행을 강조한 보리달마의 가르침은 중국불교에 ‘선종(선불교)’이라는 새로운 종파를 만들어내었다.

이 책은 보리달마의 법문을 기록한 것이라고 알려진 네 가지 문헌, 『이입사행론』, 『혈맥론』, 『관심론』, 『오성론』을 한 권으로 엮어 정리한 것이다. 원문과 그에 대한 번역으로만 이루어져 있어, 어떠한 군더더기도 없이 어록 속 가르침에만 집중할 수 있도록 하였다. 이를 통해 선 사상의 발전과 함께 여러 가지 변화가 일어난 송나라 시기 이전, 선종 초기의 사상을 오롯이 느낄 수 있을 것이다.'
);
-- 230_026.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'마음 밭에 씨앗 하나',
16000,
844,
'세운',
'담앤북스',
'2020-10-24',
'230_026.PNG',
'
『마음 밭에 씨앗 하나』는 삼광사 주지 세운 스님이 그간 다수의 천태종 사찰에서 주지 소임을 맡는 동안 사찰 사보에 실은 글귀들을 모은 법문집이다. ‘봄’ ‘여름’ ‘가을’ ‘겨울’ 총 4장으로 구성되어 계절마다, 시절마다 찾아오는 인연을 화두 삼아 수행을 독려하거나 따뜻한 시선으로 불안정한 세속의 삶을 보듬는 스님의 생활법문 51편이 수록됐다.

스님의 글들은 자신의 마음을 돌이켜보아 문제의 근원을 마음에서 찾고, 그 해결책도 자신의 마음 안에서 찾는 알아차림의 법문이 주를 이룬다. 위로와 치유가 절실한 현대인들에게 가장 좋은 방편은 ‘나’ 이외의 어떤 것이 아니라 ‘나’를 닦는 수행과 공부에 있음을 거듭 강조한다. 이는 불자들을 향한 죽비이자 저자인 세운 스님 자신을 가다듬는 경책의 울림임을 서문에서 밝히고 있다.

가까운 미래에 부처를 이룰 만중생의 마음 밭에 성불의 씨앗을 심고 가꾸어 가는 수행의 여정. 그 가운데서 불자들과 함께 나눈 스님의 단상을 읽어 나가다 보면 마음 밭을 기름지고 풍요롭게 살찌워 줄 양식이 가득 차오름을 느끼게 된다.'
);
-- 230_027.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'인문학을 좋아하는 사람들을 위한 반야심경',
14000,
599,
'야마나 테츠시',
'불광출판사',
'2020-04-17',
'230_027.PNG',
'
어디에도 없고 어디에나 있는 행복에 관한
인류 최고(最古)의 고전 『반야심경』

이토록 쉬운 『반야심경』 해설서라니!

불교 신자라면 누구나 다 외우는 반야심경. 그런데 놀랍게도 그 짧은 경전의 뜻을 제대로 아는 사람은 별로 없다. 고작 262자에 불과한데 왜일까? 워낙 함축적이기 때문이다. 이 책의 저자 야마나 테츠시는 서양철학을 전공한 재야철학자이며, 편집자와 상담원으로 일했다. 이 독특한 이력이 세상에서 가장 쉬운 『반야심경』을 펴내는 동력이 되었다. “『반야심경』이 말하고자 하는 것은 괴로움에서 벗어나는 법, 그리하여 행복을 얻는 길, 그것 하나다.” 서양철학 연구자의 눈으로 본 『반야심경』의 핵심은 바로 ‘행복’이다. 『반야심경』은 결코 난해하고 고루한 경전이 아니다.

2,600년 전 삶에 대해 치열하게 고민한 붓다가 밝혀낸 ‘행복으로 가는 길’이다. 오래된 길이지만, 아직까지 이보다 더 좋은 길은 없다. 사는 게 힘들고 괴롭다면, 행복은 늘 저 멀리에 있는 것처럼 느껴진다면 이 책을 읽어 보기를 권한다. 지금 당장 나의 생각이 바뀌고 일상이 달라지고 삶이 변화할 것이다.'
);
-- 230_028.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'깨달음이 뭐라고',
16800,
751,
'고이데 요코',
'불광출판사',
'2020-07-30',
'230_028.PNG',
'
누구도 속 시원히 알려 주지 않는 ‘깨달음’에 관하여
일본 최고의 여섯 스님이 들려주는 거침없는 답!

깨달음은 불교가 지향하는 궁극적인 가치이자, 모든 불자의 최대 관심사다. 그런데 깨달음이 무엇인지, 어떻게 해야 깨달음을 얻을 수 있는지, 답을 구하기가 쉽지 않다. 그러다 보니 깨달음에 대해 ‘내 삶과 무관한 것’, ‘아무나 쉽게 알 수 없는 것’이라는 고정관념을 가진 사람들이 많다. 『깨달음이 뭐라고』는 서른두 살 여성 불교 마니아가 일본 불교를 대표하는 여섯 스님을 찾아가 깨달음을 주제로 주고받은 대화를 정리한 것이다. 두루뭉술하고 뜬구름 잡는 이야기가 아닌, 일상적이고 현실적인 차원에서 깨달음을 이야기한다. 깨달음이 무엇인지, 그리고 깨달음이 어떻게 우리 삶을 더 나은 방향으로 이끌어 주는지에 대한 답을 들려준다.'
);
-- 230_029.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'마스터의 제자',
30000,
129,
'피터 마운트 샤스타',
'정신세계사',
'2022-04-19',
'230_029.PNG',
'
상위 자아, 상승 마스터, 쌍둥이 불꽃, 외계인, 내부 지구 등 이 모든 것을 한 인생에서 경험한 현존하는 인류의 위대한 스승, 피터 마운트 샤스타. 그가 실제로 겪은 마스터들과의 모험이 동서양의 영성을 통합한 ‘I AM의 가르침’과 참된 수행자의 삶이 무엇인지를 여실히 보여준다.'
);
-- 230_030.PNG --
insert into product(product_kind, product_name, product_price, product_count, author,
publishing_com, publishing_date, product_image, product_content) values(
'230',
'배다의 지혜',
21000,
419,
'스티븐 냅',
'슈리크리슈나다스아쉬람',
'2022-04-29',
'230_030.PNG',
'
『베다의 지혜』는 베다의 가르침을 심층적으로 소개하기 위해 많은 베다 문헌 곳곳에 광범위하게 흩어져 있는 정보를 취합해서 요약한 것이다. 보통의 사람들이 여기에 제시된 것을 얻거나 완전히 이해하기 위해서는 수년의 공부를 해야 할 것이다. 이렇게 이 책의 목적은, 수년간 공부한 후에야 이를 수 있는 영적 주제들에 대해 명확하고 간결한 지식과 참고사항들을 독자들에게 제공하는 것이다. 이 시대의 모든 사람들이 자신이 하고 싶어 하는 모든 것을 할 시간을 가지고 있는 것은 아니다. 우리가 우선하는 것들은 하루 중 많은 시간을 필요로 한다. 그렇기 때문에 우리의 필수적인 일을 하기 위한 시간 외에는 아무것도 할 시간이 남아 있지 않다. 이런 점에서 저자는, 인간이 기록하거나 알려진 것 중 가장 차원이 높은 지식의 일부와 영적 깨달음을 제한된 시간과 비용으로 접할 수 있도록 이 책을 엮으려고 노력했다.'
);
